
/* Class = "NSWindow"; title = "Domain Blacklist"; ObjectID = "1"; */
"1.title" = "Domain Blacklist";

/* Class = "NSTableColumn"; headerCell.title = "Domain Name"; ObjectID = "17"; */
"17.headerCell.title" = "Domain Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "20"; */
"20.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Import"; ObjectID = "80"; */
"80.title" = "Import";

/* Class = "NSMenu"; title = "Import"; ObjectID = "84"; */
"84.title" = "Import";

/* Class = "NSMenuItem"; title = "From Mail"; ObjectID = "91"; */
"91.title" = "From Mail";

/* Class = "NSMenu"; title = "From Mail"; ObjectID = "92"; */
"92.title" = "From Mail";

/* Class = "NSMenuItem"; title = "Incoming mail servers"; ObjectID = "93"; */
"93.title" = "Incoming mail servers";

/* Class = "NSMenuItem"; title = "From Thunderbird"; ObjectID = "94"; */
"94.title" = "From Thunderbird";

/* Class = "NSMenu"; title = "From Thunderbird"; ObjectID = "95"; */
"95.title" = "From Thunderbird";

/* Class = "NSMenuItem"; title = "Incoming mail servers"; ObjectID = "96"; */
"96.title" = "Incoming mail servers";

/* Class = "NSMenuItem"; title = "Outgoing mail servers"; ObjectID = "97"; */
"97.title" = "Outgoing mail servers";

/* Class = "NSMenuItem"; title = "Outgoing mail servers"; ObjectID = "98"; */
"98.title" = "Outgoing mail servers";

/* Class = "NSButtonCell"; title = "Blacklist"; ObjectID = "110"; */
"110.title" = "Blacklist";

/* Class = "NSButtonCell"; title = "Whitelist"; ObjectID = "111"; */
"111.title" = "Whitelist";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "112"; */
"112.title" = "Radio";
